[
<<<<<<< Updated upstream
  "pseudocode-in-obs",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-agile-task-notes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-latex-suite",
  "obsidian-linter",
  "mermaid-tools",
  "obsidian-pandoc",
  "convert-url-to-iframe",
  "obsidian-markdown-formatting-assistant-plugin",
  "url-into-selection",
  "obsidian-spaced-repetition",
  "open-vscode"
=======
  "mermaid-tools",
  "obsidian-spaced-repetition",
  "obsidian-dictionary-plugin",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-admonition",
  "table-editor-obsidian",
  "pseudocode-in-obs",
  "quick-latex",
  "url-into-selection",
  "obsidian-linter"
>>>>>>> Stashed changes
]