[
  "pseudocode-in-obs",
  "table-editor-obsidian",
  "obsidian-agile-task-notes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-latex-suite",
  "obsidian-linter",
  "mermaid-tools",
  "obsidian-pandoc",
  "convert-url-to-iframe",
  "obsidian-markdown-formatting-assistant-plugin",
  "url-into-selection",
  "obsidian-spaced-repetition",
  "open-vscode",
  "obsidian-admonition"
]