[
  "mermaid-tools",
  "obsidian-spaced-repetition",
  "obsidian-dictionary-plugin",
  "obsidian-icon-folder",
  "obsidian-extract-pdf-highlights",
  "obsidian-git",
  "obsidian-admonition",
  "table-editor-obsidian",
  "open-vscode",
  "pseudocode-in-obs",
  "quick-latex",
  "obsidian-latex-suite"
]