[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "url-into-selection",
  "obsidian-extract-pdf-highlights",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-latex-suite",
  "graph-analysis"
]